Repository: ArturoUA/49595352
Catalog: tm/Einfach vorlesen!_auto.tmx
Source language: de
Languages: es

source: Als wir draußen sind, hole ich schnell den Gartenschlauch, und den halten wir kurz in das Glas, und dann machen wir den Deckel wieder zu und schütteln, so doll wir können.
es: Cuando estamos fuera, cojo rápidamente la manguera del jardín y la mantenemos en el tarro un momento, y luego volvemos a cerrar la tapa y lo agitamos todo lo fuerte que podemos.

source: „Das ist echte Supermatsche!
es: "¡Esto es supergranizado de verdad!

source: Richtig mit Schaum“, ruft Flo und lacht.
es: Realmente con espuma", exclama Flo y se ríe.

source: „Aber normalerweise ist der Schaum bei Shampoo nicht braun, sondern weiß“, antworte ich und rümpfe die Nase.
es: "Pero normalmente la espuma del champú no es marrón, es blanca", respondo arrugando la nariz.

source: „Wir können ja Gänseblümchen mit reinschnipseln!“, ruft Flo, und bevor ich noch irgendetwas sagen kann, rennt sie los und holt richtig viele.
es: "Podemos echarle margaritas", exclama Flo y, antes de que pueda decir nada más, sale corriendo a buscar muchas.

source: Und dann reißen wir alle in Stückchen und werfen sie auch mit in das Glas.
es: Y luego las rompemos en pedazos y las echamos también en el tarro.

source: „Und jetzt machen wir noch Duschgel und Parfüm“, schlägt Flo vor und dabei schüttelt sie wieder das Glas und guckt richtig stolz.
es: "Y ahora haremos gel de ducha y perfume", sugiere Flo, agitando de nuevo el tarro y pareciendo realmente orgullosa.

source: Ich finde, dass das Shampoo irgendwie nicht so richtig gut geworden ist, doch das sage ich nicht, weil Flo sonst wieder beleidigt ist.
es: Creo que el champú, de alguna manera, no ha salido muy bien, pero no lo digo porque Flo volverá a ofenderse.

source: „Aber das Duschgel und das Parfüm machen wir ohne Mehl“, schlage ich vor.
es: "Pero haremos el gel de ducha y el perfume sin harina", sugiero.

source: „Damit der Schaum schön weiß wird.“
es: "Así la espuma será bonita y blanca".

source: Und darum nehmen wir nur Wasser und Blumen und dann noch Mamas Bodylotion aus dem Badezimmer, die hat Papa ihr zum Geburtstag geschenkt.
es: Y así cogemos agua y flores y luego la loción corporal de mamá del baño, que papá le regaló por su cumpleaños.

source: Ich kippe alles in zwei große Sandeimer und Flo rührt um und dann sind wir fertig und es sieht wirklich richtig gut aus und riecht auch schön.
es: Lo vierto todo en dos grandes cubos de arena y Flo lo remueve y ya está, queda muy bien y además huele muy bien.

source: „Jetzt müssen wir das aber noch umfüllen“, sagt Flo und stemmt die Hände in die Seiten.
es: "Pero ahora todavía tenemos que decantarlo", dice Flo y se lleva las manos a los costados.

source: „Weil wir können ja nicht die Dreckeimer ins Badezimmer stellen, sonst kriegt Mama zu viel.“
es: "Porque no podemos poner los cubos de suciedad en el baño, si no a mamá le saldrá demasiado".

source: Und dann rennt sie nach drinnen und drei Sekunden später ist sie schon wieder da und unter ihren Armen klemmen zwei große Gläser aus der Vorratskammer, und das ist natürlich eine richtig gute Idee.
es: Y entonces entra corriendo y tres segundos después ya está de vuelta y bajo sus brazos hay dos grandes tarros de la despensa, y por supuesto que es una muy buena idea.

source: Das Paniermehl und den Grieß kippen wir einfach unter einen Busch, Vögel brauchen nämlich auch Futter, und dann füllen wir unser Duschgel und das Parfüm um, und schon sind wir fertig.
es: Volcamos el pan rallado y la sémola bajo un arbusto, porque los pájaros también necesitan comida, y luego decantamos el gel de ducha y el perfume, y ya está.

source: Es ist gar nicht so einfach, alles nach drinnen zu tragen.
es: No es tan fácil llevarlo todo dentro.

source: Fast stolpere ich sogar über Papas Reisetasche, die liegt im Flur und ist noch gar nicht zu.
es: Casi tropiezo con la bolsa de viaje de papá, que está tirada en el pasillo y aún no se ha cerrado.

source: Flo bleibt stehen und starrt auf Papas Sachen und dann dreht sie sich zu mir um und ihr Gesicht sieht richtig geheimnisvoll aus.
es: Flo se detiene y se queda mirando las cosas de papá y luego se vuelve hacia mí y su cara parece muy misteriosa.

source: „Mimi“, flüstert sie.
es: "Mimi", susurra.

source: „Wir machen eine Superüberraschung für Papa!
es: "¡Estamos preparando una súper sorpresa para papá!

source: In Frankfurt braucht er doch auch Badezimmersachen!“
es: Al fin y al cabo, ¡necesita cosas para el baño en Frankfurt!".

source: Und bevor ich noch irgendetwas sagen kann, stellt sie schon das große Glas mit dem Shampoo mitten in Papas Tasche.
es: Y antes de que pueda decir nada más, pone el gran bote de champú en medio de la bolsa de papá.

source: Die Strickjacke und das T-Shirt und die ganzen Ordner und Zettel schiebt sie dafür einfach zur Seite und der Reißverschluss geht trotzdem noch zu.
es: Simplemente empuja la rebeca y la camiseta y todas las carpetas y notas a un lado y la cremallera sigue cerrada.

source: „So“, murmelt Mimi und stemmt die Hände in die Hüften.
es: "Así", murmura Mimi y se pone las manos en las caderas.

source: „Flo“, sage ich und beiße auf meine Unterlippe.
es: "Flo", digo, mordiéndome el labio inferior.

source: „Ich weiß nicht, ob Papa das so gut findet.
es: "No sé si a papá le gustará tanto.

source: Eigentlich dürfen wir ja nicht an seine Arbeitssachen gehen.“
es: De hecho, no se nos permite entrar en sus cosas de trabajo".

source: „Natürlich findet Papa das gut!“, ruft Flo.
es: "¡Claro que a papá le parece bien!", exclama Flo.

source: „Der kann sich ja sonst überhaupt nicht die Haare waschen!
es: "¡Si no, no puede lavarse el pelo!

source: Und dann werden die stinkig!“ Und da hat sie natürlich recht.
es: Y entonces se pone apestoso!" Y tiene razón, por supuesto.

source: Aber meine beiden Gläser stelle ich trotzdem lieber ins Bad, und zwar ganz unten in den Schrank.
es: Pero yo sigo prefiriendo poner mis dos vasos en el baño, al fondo del armario.

source: „Mann, warum ist die Tasche denn so schwer?“, stöhnt Papa, als wir zusammen durch den Flughafen rasen.
es: "Tío, ¿por qué pesa tanto esa maleta?", gime papá mientras corremos juntos por el aeropuerto.

source: „Vielleicht hast du ja Pudding in den Armen“, kichert Flo und stupst mich heimlich in den Rücken.
es: "A lo mejor tienes pudding en los brazos", ríe Flo y me da un codazo disimuladamente en la espalda.

source: „Pudding?“, fragt Papa, aber dabei guckt er ganz hektisch auf eine Anzeigetafel, und deshalb weiß ich, dass er gar nicht richtig zuhört.
es: "¿Pudding?", pregunta papá, pero mientras lo hace mira frenéticamente una pantalla y por eso sé que no está escuchando.

source: „Ausgang A 13“, murmelt er.
es: "Salida A13", murmura.

source: „Da vorne ist die Sicherheitskontrolle.“
es: "Ahí delante está el control de seguridad".

source: Ich finde Sicherheitskontrolle am besten vom ganzen Flughafen, beinahe noch besser als die Flugzeuge.
es: El control de seguridad me parece el mejor de todo el aeropuerto, casi mejor que los aviones.

source: Weil die geht nämlich so:
es: Porque es así:

source: Alle Leute schieben ihre Taschen in eine Röhre, und da drin werden die Koffer irgendwie durchsichtig und die Polizei kann gucken, ob jemand gefährliche Sachen ins Flugzeug mitnehmen will, weil das ist nämlich verboten.
es: Toda la gente mete sus maletas en un tubo, y ahí dentro las maletas son de alguna manera transparentes y la policía puede ver si alguien quiere subir cosas peligrosas al avión, porque eso está prohibido.

source: Silvesterknaller oder so.
es: Petardos de Nochevieja o algo así.

source: Das weiß ich noch vom Urlaub.
es: Lo recuerdo de mis vacaciones.

source: Aber leider dürfen wir nicht mit reingehen.
es: Pero por desgracia no se nos permite entrar.

source: Die Sicherheitskontrolle ist nur für Papa, weil er das Ticket hat, und das finde ich richtig blöd.
es: El control de seguridad es sólo para papá, porque él tiene el billete, y creo que eso es realmente estúpido.

source: So können wir das mit der Röhre gar nicht richtig sehen!
es: No podemos ver bien el tubo.

source: Aber da strubbelt Papa Flo und mir schon durch die Haare und gleichzeitig gibt er Mama einen Kuss.
es: Pero papá ya nos está despeinando a Flo y a mí y al mismo tiempo le da un beso a mamá.

source: „Nicht küssen“, zische ich.
es: "No os beséis", siseo.

source: Doch Papa und Mama hören mir überhaupt nicht zu, sondern Papa dreht sich jetzt einfach um und geht durch einen Durchgang.
es: Pero papá y mamá no me hacen ni caso; papá se da la vuelta y atraviesa un pasillo.

source: Dann zeigt er seine Karte einem Mann und hebt seine Tasche auf das Laufband.
es: Le enseña la tarjeta a un hombre y sube su bolsa a la cinta.

source: „So“, sagt Mama.
es: "Ya está", dice mamá.

source: „Dann können wir ja los.“
es: "Entonces estamos listos para irnos".

source: „Nein!“, ruft Flo.
es: "¡No!", grita Flo.

source: „Ich will noch gucken!“ „Flo“, antwortet Mama.
es: "¡Todavía quiero mirar!" "Flo", responde mamá.

source: „Das ist total uninteressant.
es: "Eso no tiene ningún interés.

source: Wir fahren jetzt.“
es: Ahora nos vamos".

source: „Aber schau mal!“, schreit Flo, und dabei zeigt sie mit dem Finger und hopst von einem Bein aufs andere, weil sie so aufgeregt ist.
es: "¡Pero mira!", grita Flo, señalando con el dedo y saltando de una pierna a otra porque está muy emocionada.

source: „Bei Papa ist irgendwas!“
es: "¡Hay algo en casa de papá!".

source: Und da sehe ich es auch.
es: Y es entonces cuando yo también lo veo.

source: Hinter der Absperrung steht Papa und sein Kopf ist knallrot.
es: Papá está de pie detrás de la barrera y tiene la cabeza roja.

source: Vor ihm hat sich ein Mann in Uniform aufgebaut und guckt streng.
es: Un hombre de uniforme se ha colocado frente a él y le mira con severidad.

source: Er redet auf Papa ein und gleichzeitig greift er in Papas Reisetasche und auf einmal klappt er seinen Mund zu und stattdessen reißt er die Augen auf.
es: Le habla a papá y al mismo tiempo mete la mano en el bolso de papá y de repente cierra la boca y en su lugar abre los ojos.

source: Und dann zieht er ganz langsam und vorsichtig das Glas mit unserem Shampoo aus Papas Tasche.
es: Y entonces, muy despacio y con mucho cuidado, saca el bote con nuestro champú de la bolsa de papá.

source: Obwohl er es so bewegt, als wäre es ein rohes Ei, schwappt der braune Schaum trotzdem hin und her, und irgendwie sieht das ganz schön eklig aus und die hübschen Gänseblümchen kann ich überhaupt nicht mehr erkennen.
es: Aunque lo mueve como si fuera un huevo crudo, la espuma marrón sigue moviéndose de un lado a otro y, de alguna manera, tiene un aspecto asqueroso y no puedo distinguir las bonitas margaritas.

source: Papas Augen werden kugelrund, beinahe so, als würde der Mann ihm eine riesige braune Nacktschnecke mit Glibber obendrauf entgegenstrecken.
es: A papá se le ponen los ojos en blanco, casi como si el hombre le estuviera mostrando una enorme babosa marrón con una sustancia viscosa encima.

source: Er starrt auf die Matschbrühe im Vorratsglas und dann schnappt er nach Luft, und zwar nicht nur einmal, sondern ganz oft hintereinander.
es: Se queda mirando el aguanieve que hay en el tarro y luego jadea, no una sino varias veces seguidas.

source: Jetzt zieht der Uniform-Mann ein Funkgerät aus der Tasche und hält es sich vor den Mund und sagt irgendwas.
es: El hombre de uniforme saca una radio del bolsillo, se la lleva a la boca y dice algo.

source: Und dann passiert alles gleichzeitig.
es: Y entonces todo sucede a la vez.

source: Aus einer Ecke kommt ein zweiter Uniform-Mann angerast und der erste streckt ihm das Glas entgegen, aber Papa denkt anscheinend, dass er das nehmen soll, und macht einen Schritt nach vorne und streckt die Arme aus.
es: Un segundo uniformado sale corriendo de una esquina y el primero le tiende el vaso, pero parece que papá piensa que debe cogerlo y da un paso adelante y estira los brazos.

source: Und dadurch erschreckt sich der erste Uniform-Mann und hopst hoch.
es: Y eso sobresalta al primer uniformado y se levanta de un salto.

source: Und dann macht es ganz laut „Plopp“ und auf einmal hat er nur noch den Verschluss in der Hand.
es: Y entonces hace un sonoro "plop" y de repente sólo tiene el tapón en la mano.

source: Das Vorratsglas fällt ohne Deckel nach unten in Papas Tasche und oben spritzt ganz viel Schaum raus, aber das meiste Shampoo schwappt in die Tasche.
es: El bote cae en el bolsillo de papá sin la tapa y salpica mucha espuma por arriba, pero la mayor parte del champú se derrama en el bolsillo.

source: Und dann ist es still.
es: Y entonces se hace el silencio.

source: Also nicht nur ein bisschen still, sondern vollkommen still.
es: No sólo un poco de silencio, sino un silencio total.

source: Alle starren auf Papa und auf die Matschspritzer in seinem Gesicht und auf die Tasche und niemand bewegt sich.
es: Todo el mundo se queda mirando a papá, las salpicaduras de barro en su cara y la bolsa, y nadie se mueve.

source: Ungefähr so wie bei dem Spiel „Schlafender König“.
es: Es como el juego del "Rey Durmiente".

source: Kennt ihr das?
es: ¿Lo conoces?

source: Da darf sich ja auch keiner rühren, und wer es doch macht, hat verloren.
es: Nadie puede moverse y el que lo hace, pierde.

source: „Unser Shampoo!“, schreit Flo da plötzlich, und zwar so laut, dass mir fast die Ohren wegfliegen.
es: "¡Nuestro champú!", grita Flo de repente, tan fuerte que casi me vuelan los oídos.

source: Und auf einmal drehen sich alle Leute zu uns um, auch die Uniform-Männer, und starren uns an.
es: Y de repente toda la gente se vuelve hacia nosotros, incluidos los hombres uniformados, y nos miran fijamente.

source: „Euer Shampoo?“, fragt Mama, und irgendwie klingt ihre Stimme so, als könnte sie nicht glauben, was sie gerade gehört hat.
es: "¿Vuestro champú?", pregunta mamá, y de algún modo su voz suena como si no pudiera creer lo que acaba de oír.

source: „Das war Flos Idee!“, rufe ich.
es: "Fue idea de Flo", grito.

source: „Ich wollte das nicht in Papas Tasche tun!“
es: "¡No quería meterlo en el bolsillo de papá!".

source: „Das stimmt ja gar nicht!“, kreischt Flo.
es: "¡Eso no es cierto en absoluto!", chilla Flo.

source: „Mimi lügt!“
es: "¡Mimi miente!"

source: Und da werde ich richtig sauer, weil das einfach nicht wahr ist, und deshalb schubse ich Flo und sie schubst mich zurück und dann fallen wir beide hin und rollen über den Boden und kämpfen, und Mama versucht, uns auseinanderzuziehen.
es: Y entonces me enfado de verdad porque eso no es cierto, así que empujo a Flo y ella me empuja a mí y entonces las dos nos caemos y rodamos por el suelo y nos peleamos y mamá intenta separarnos.

source: Ich drehe den Kopf zur Seite und da entdecke ich Papa.
es: Giro la cabeza hacia un lado y entonces veo a papá.

source: Alle Leute weichen ihm aus, sodass er richtig gut durchkommt und gar nicht drängeln muss.
es: Toda la gente le evita, así que pasa muy bien y no tiene que empujar.

source: In der Hand hält er seine Tasche.
es: Lleva la bolsa en la mano.

source: „Schnell weg hier“, flüstert er und schnappt Mamas Hand und zieht sie hinter sich her.
es: "Salgamos de aquí rápido", susurra y agarra la mano de mamá, tirando de ella detrás de él.

source: „Bevor die sich das anders überlegen.
es: "Antes de que cambien de opinión.

source: Den Flieger krieg ich sowieso nicht mehr.“
es: De todas formas no cogeré el avión".

source: Und da springen Flo und ich auch auf und dann rasen wir alle vier durch den Flughafen wie Raketen, bis fast zum Ausgang.
es: Y entonces es cuando Flo y yo también nos levantamos de un salto y los cuatro corremos por el aeropuerto como cohetes, casi hasta la salida.

source: Dort lässt Papa sich auf eine Bank fallen und reibt sich die Stirn.
es: Allí papá se deja caer en un banco y se frota la frente.

source: Irgendwie ist er ein bisschen blass.
es: De alguna manera está un poco pálido.

source: Dann holt er tief Luft und seufzt.
es: Luego respira hondo y suspira.

source: Flo stellt sich ganz dicht neben mich und ich lege den Arm um ihre Schulter, aber Papa schimpft gar nicht los.
es: Flo se pone muy cerca de mí y le paso el brazo por el hombro, pero papá ni siquiera empieza a despotricar.

source: Stattdessen wischt er sich braunen Schaum aus dem Gesicht und murmelt: „Mannomannomann, Mimi und Flo.
es: En lugar de eso, se limpia la espuma marrón de la cara y murmura: "Caramba, Mimi y Flo.

source: Was war das denn?“
es: ¿Qué ha sido todo eso?"

source: „Wir wollten dich nicht ärgern, Papa!“, ruft Flo schnell.
es: "¡No queríamos tomarte el pelo, papá!", exclama Flo rápidamente.

source: „Wir haben nur echtes Shampoo für dich gemacht, damit deine Haare nicht stinkig werden.“
es: "Sólo te hemos hecho champú de verdad para que no te apeste el pelo".

source: „Damit meine Haare nicht stinkig werden“, wiederholt Papa, und dabei zieht er die Augenbrauen so hoch, dass sie fast bis oben auf seinen Kopf rutschen.
es: "Para que no me apeste el pelo", repite papá, levantando las cejas de tal manera que casi se le deslizan hasta la parte superior de la cabeza.

source: Und dann erklärt er uns, dass niemand so viel Shampoo auf einmal mit ins Flugzeug nehmen darf, weil das irgendwie gefährlich ist, und erst recht nicht in einem Vorratsglas.
es: Y luego explica que nadie puede llevar tanto champú de una vez en el avión porque es peligroso, y menos en un bote.

source: Und dass man dafür richtig schlimmen Ärger kriegen kann.
es: Y que te puedes meter en un buen lío.

source: „Habt ihr das verstanden?“, fragt er.
es: "¿Lo has entendido?", me pregunta.

source: Und da rufe ich schnell „Ja“ und Flo auch.
es: Y yo grito rápidamente "Sí" y Flo también.

source: „Und deine Anziehsachen waschen wir einfach“, ergänzt Flo und dabei gibt sie Papa hunderttausend Küsse ins Gesicht.
es: "Y te lavaremos la ropa", añade Flo, dándole a papá cien mil besos en la cara.

source: „Und deine Arbeitszettel trocknen wir und dann wischen wir sie sauber“, rufe ich.
es: "Y secaremos tus papelitos de trabajo y luego los limpiaremos", grita.

source: „Und dann kannst du einfach morgen zur Arbeit fliegen.“
es: "Y luego puedes volar al trabajo mañana".

source: Dann umarme ich Papa, so fest ich kann.
es: Entonces abrazo a papá tan fuerte como puedo.

source: Und bin ganz froh.
es: Y estoy muy contenta.

source: Wie wir einmal Knolle und Bolle gewickelt haben
es: Cómo envolvimos una vez a Knolle y Bolle

source: „Mama“, frage ich.
es: "Mamá", pregunto.

source: „Wenn Ninja auf der Welt ist, dürfen wir ihn dann auch mal wickeln?“
es: "Cuando nazca Ninja, ¿podemos cambiarle también el pañal?".

source: „Klar“, antwortet Mama und steckt dabei Windeln ins Regal über dem Wickeltisch.
es: "Claro", responde mamá, poniendo los pañales en la estantería que hay encima del cambiador.

source: Mama und ich bereiten nämlich gerade alles für unseren kleinen Bruder vor.
es: Mamá y yo estamos preparándolo todo para nuestro hermanito.

source: Der heißt Ninja, aber wenn er auf die Welt kommt, kriegt er einen neuen Namen.
es: Se llama Ninja, pero cuando nazca tendrá otro nombre.

source: „Ninja“ haben Flo und ich uns ausgedacht, weil Ninjas richtig gute Kämpfer sind, und wir wollen unserem Bruder auch das Kämpfen beibringen.
es: A Flo y a mí se nos ocurrió "Ninja" porque los ninjas son muy buenos luchadores, y queremos enseñar a nuestro hermano a luchar también.

source: Also wenn er ein bisschen größer ist, meine ich.
es: Así que cuando sea un poco más grande, quiero decir.

source: Es dauert jetzt überhaupt nicht mehr lange, bis er geboren wird, vielleicht sogar schon morgen.
es: Ya falta poco para que nazca, puede que incluso mañana.

source: Mama ist inzwischen ganz schön dick, und deshalb haben wir auch schon den Kinderwagen eingerichtet, der ist orange und türkis, und damit fahren wir das Baby dann immer rum.
es: Mamá ya está bastante gorda, y por eso ya hemos preparado el cochecito, es naranja y turquesa, y llevaremos al bebé siempre en él.

source: „Darf ich eine Windel zum Spielen haben?“, frage ich.
es: "¿Me das un pañal para jugar?", pregunto.

source: Und da gibt Mama mir sogar zwei Stück.
es: Y mamá incluso me da dos.

source: „Eine für Flo, eine für dich“, sagt sie.
es: "Uno para Flo, otro para ti", me dice.

source: „Und bitte: nicht streiten.
es: "Y por favor: no discutas.

source: Die sind genau gleich.“
es: Son exactamente iguales".

source: Ich renne schnell die Treppe nach unten, und dabei suche ich mir eine von den beiden Windeln aus, weil es stimmt gar nicht, dass die genau gleich sind.
es: Bajo corriendo las escaleras y elijo uno de los dos pañales, porque no es cierto que sean exactamente iguales.

source: Bei der einen ist vorne ein kleiner Affe aufgedruckt und bei der anderen ein Kaninchen, und ich nehme das Kaninchen, weil ich Kaninchen so niedlich finde.
es: Uno tiene un monito estampado en la parte delantera y el otro un conejo, y elijo el conejo porque los conejos me parecen monísimos.

source: Wir haben ja sogar zwei echte, Knolle und Bolle, die wohnen hinten im Stall am Kartoffelbeet.
es: Incluso tenemos dos de verdad, Knolle y Bolle, que viven en la parte trasera del granero, junto al huerto de patatas.

source: „Flo!“, rufe ich, weil ich sie nicht gleich finde.
es: "¡Flo!", llamo, porque no los encuentro enseguida.

source: „Ich habe eine Überraschung für dich!“
es: "¡Tengo una sorpresa para ti!"

source: Und da kommt sie aus dem Spielzimmer angeflitzt, und in ihrer Hand hält sie eine Schnur, die hat sie selber gekordelt, und die ist orange und türkis.
es: Y ahí sale zumbando de la sala de juegos, con un cordel en la mano que ella misma ha anudado, y que es naranja y turquesa.

source: „Guck mal, Mimi!“, kräht Flo.
es: "¡Mira, Mimi!", canta Flo.

source: „Damit können wir unseren Bruder im Kinderwagen anbinden, damit er nicht rausfällt.“
es: "Podemos usar esto para atar a nuestro hermano en el cochecito y que no se caiga".

source: Aber da erkläre ich ihr, dass man Babys natürlich nicht anbinden darf, noch nicht mal im Kinderwagen, und dass Flo einfach noch zu klein ist, um das zu wissen, und ein bisschen zu dumm.
es: Pero entonces le explico que, por supuesto, no se debe atar a los bebés, ni siquiera en el cochecito, y que Flo es demasiado pequeña para saberlo, y un poco estúpida.

source: Und weil ich schon weiß, dass wir jetzt vielleicht Streit kriegen, halte ich ihr schnell die Affenwindel hin, weil Flo mag Affen nämlich gerne.
es: Y como ya sé que nos vamos a pelear, le tiendo rápidamente el pañal de mono, porque a Flo le gustan los monos.

source: „Wollen wir wickeln üben?“, frage ich.
es: "¿Practicamos a cambiar pañales?", le pregunto.

source: „Wir können ja unsere Puppen nehmen, die sind fast wie richtige Babys.“
es: "Podemos usar nuestros muñecos, son casi como bebés de verdad".

source: „Nein“, antwortet Flo und legt den Finger an die Nase.
es: "No", responde Flo y se lleva el dedo a la nariz.

source: „Puppen bewegen sich ja überhaupt nicht.
es: "Las muñecas no se mueven nada.

source: Und Babys strampeln doch rum.“
es: Y los bebés sí dan patadas".

source: „Vielleicht Kater Kalle!“, rufe ich, weil der läuft gerade an uns vorbei, und das ist eine richtig gute Idee, finde ich.
es: "¡Quizá el gato Kalle!", grito, porque está pasando por delante de nosotros ahora mismo, y me parece una idea muy buena.

source: „Nee“, murmelt Flo.
es: "No", murmura Flo.

source: „Der ist viel zu dick.
es: "Está demasiado gordo.

source: Dem passen die Windeln ja gar nicht.“
es: Los pañales no le quedan bien".

source: Und das stimmt natürlich, weil Kalle ist nämlich so rund wie eine Schneekugel.
es: Y es verdad, claro, porque Kalle es tan redondo como una bola de nieve.
